<unk>	0
<s>	0
</s>	0
▁a	-2.82364
▁	-2.85623
s	-3.01068
▁.	-3.24403
e	-3.42239
a	-3.6857
▁A	-3.68836
ing	-3.7764
▁in	-3.87561
o	-3.9346
▁the	-4.04177
t	-4.0904
i	-4.09057
d	-4.11032
nd	-4.19245
l	-4.1951
u	-4.22586
y	-4.25096
m	-4.35291
▁on	-4.36509
p	-4.38319
er	-4.46487
n	-4.52539
▁dog	-4.53415
▁b	-4.56012
▁is	-4.61275
k	-4.73967
le	-4.74912
▁with	-4.78925
g	-4.80442
▁of	-4.82148
▁p	-4.89421
▁man	-4.9052
ar	-4.96816
▁t	-5.04409
r	-5.06623
▁f	-5.09351
an	-5.09392
c	-5.11774
▁h	-5.1559
re	-5.17123
w	-5.17362
▁to	-5.20596
f	-5.21708
▁c	-5.23368
it	-5.23833
b	-5.25473
ed	-5.26759
h	-5.3015
ro	-5.32598
ir	-5.36142
▁Two	-5.37242
es	-5.39461
▁st	-5.42119
at	-5.42616
▁boy	-5.43909
▁g	-5.4443
▁girl	-5.45083
ra	-5.47302
▁white	-5.48512
▁black	-5.53089
ck	-5.5568
▁are	-5.56978
▁w	-5.58899
en	-5.597
ch	-5.61492
ll	-5.62043
▁The	-5.6236
▁co	-5.66676
▁,	-5.67045
ve	-5.67069
▁woman	-5.67169
▁wear	-5.67227
lo	-5.67801
ri	-5.70427
sh	-5.72508
▁water	-5.74004
in	-5.77661
st	-5.79708
or	-5.80064
▁ha	-5.81975
▁red	-5.84881
ur	-5.87056
▁play	-5.87423
on	-5.88264
th	-5.88338
▁brown	-5.93052
▁young	-5.93534
▁snow	-5.94426
▁people	-5.94833
▁his	-5.98601
al	-5.99826
▁blue	-6.02123
▁out	-6.07735
▁grass	-6.10172
▁walk	-6.11517
▁running	-6.11529
et	-6.12981
▁at	-6.13029
▁through	-6.13315
▁shirt	-6.13463
▁while	-6.17224
▁playing	-6.17649
▁ball	-6.18435
ic	-6.19919
▁down	-6.20924
▁hold	-6.20975
v	-6.22157
side	-6.23914
▁standing	-6.26373
▁litt	-6.35149
▁over	-6.35516
▁look	-6.429
▁child	-6.45296
▁la	-6.45357
▁jump	-6.45381
▁jumping	-6.4818
▁person	-6.4924
▁up	-6.49371
front	-6.49813
▁sitting	-6.53042
▁run	-6.53976
▁field	-6.59225
▁for	-6.59553
▁rock	-6.5993
▁two	-6.60065
▁small	-6.60163
▁green	-6.6312
▁large	-6.63843
▁yellow	-6.65154
▁near	-6.67503
▁group	-6.68086
▁bike	-6.71764
ight	-6.75501
-	-6.76412
j	-6.77247
▁Thre	-6.77248
▁into	-6.7775
▁beach	-6.79607
▁men	-6.80542
▁mouth	-6.80659
▁do	-6.81702
▁children	-6.83804
▁dress	-6.84792
▁some	-6.86414
▁ma	-6.86663
▁street	-6.87341
S	-6.87644
▁another	-6.89102
▁other	-6.89948
▁climb	-6.90368
▁ride	-6.92457
▁riding	-6.94274
board	-6.94498
▁skateboard	-6.95154
M	-6.95937
▁mountain	-7.04368
▁watch	-7.07478
▁back	-7.08605
▁swim	-7.11718
▁next	-7.13308
▁jacket	-7.13576
cross	-7.14429
▁pink	-7.14818
▁orange	-7.1506
"	-7.16705
▁camera	-7.188
B	-7.21085
P	-7.21229
▁wood	-7.21232
▁pool	-7.21235
▁ski	-7.21707
▁around	-7.27814
▁swing	-7.28321
▁behind	-7.30306
▁dirt	-7.30634
▁surf	-7.31107
▁head	-7.32559
▁catch	-7.32562
▁women	-7.33361
x	-7.40464
F	-7.40815
z	-7.4367
'	-7.67237
C	-7.68157
G	-7.78117
W	-7.80967
O	-7.87482
T	-7.9627
D	-8.00655
L	-8.07955
Y	-8.2937
R	-8.78482
A	-8.99671
q	-10.6244
,	-10.6245
.	-10.6245
